/* SMTP Server address */
"Address:" = "Adres:";

/* Authentication checkbox */
"Authentication" = "Identiteitscontrole";

/* Title for from field */
"From:" = "Van:";

/* No security option */
"None" = "Geen";

/* password field */
"Password:" = "Wachtwoord:";

/* SMTP Server port */
"Port:" = "Poort:";

/* Security options title */
"Security:" = "Beveiliging:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP-server:";

/* Title for subject prefix field */
"Subject prefix:" = "Prefix onderwerp:";

/* TLS if possible security option */
"TLS if possible" = "TLS indien mogelijk";

/* TLS or close security option */
"TLS or close" = "TLS of sluiten";

/* Title for to field */
"To:" = "Aan:";

/* Username field */
"Username:" = "Gebruiker:";

